Repository: puleeno/Filemer
Catalog: lang/*/LC_MESSAGES/filemer.po
Languages: vi

# SimpleWindows
source: Browse
vi: Duyệt thư mục

# SimpleWindows
source: Options
vi: Tùy chọn

# SimpleWindows
source: Convert characters Unicode to ASCII
vi: Chuyển đổi sang tiếng Việt không dấu

# SimpleWindows
source: Apply for files in sub directory
vi: Áp dụng cho các tập tin trong thư mục con

# SimpleWindows
source: Apply for directory
vi: Áp dụng cho thư mục

# SimpleWindows
source: Text transform
vi: Chuyển đổi văn bản

# SimpleWindows
source: Do nothing
vi: Không làm gì

# SimpleWindows
source: Capitalize first letter
vi: Viết hoa chữ cái đầu tiên

# SimpleWindows
source: Uppercase all letters
vi: Viết hoa tất cả các chữ cái

# SimpleWindows
source: Lowercase all letters
vi: Viết thường tất cả các chữ cái
